[Balance.Iris_PawnBalance_BikerMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A little devil on a bike",TransformedNames=((TransformedName="mother fox"),(TransformedName="Goblin Fire"),(TransformedName="I'll be an elf")))
PlayThroughs[1]=(DisplayName="Angry Dwarf Motorcycle")

[Balance.Iris_PawnBalance_PsychoBikerMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mental disorders, mental disorders",TransformedNames=((TransformedName="Kneeling rather full")))
PlayThroughs[1]=(DisplayName="my waist")

[Balance.Iris_PawnBalance_RatBikerMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Stupid mouse")
PlayThroughs[1]=(DisplayName="little mouse")

[Balance.Iris_PawnBalance_SuicideBikerMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The dwarf committed suicide")
PlayThroughs[1]=(DisplayName="Goblins and Balls")

